
<?php get_header();?>
<?php /*Template name: general*/?>
<!--wrapper-->

    <section class="wrapper">
        <div class="top">
            <p class="al">всего: 3955 шт.</p>
            <div class="search_div">
                <input type="text" placeholder="Поиск по клеймам" class="str">
                <button class="search_knp">Найти</button>
            </div>
        </div>
        <h1>Фото клейм</h1>
        
        <div class="slider">здесь должен быть слайдер, но это позже</div>
        
        <a href="http://localhost/kirpich/Gubern/"><div class="Gubern">
            <p>Клейма кирпичей по<br>губерниям</p>
        </div></a>
        
        <a href="http://localhost/kirpich/Foreign/"><div class="Foreign">
            <p>Иностранные клеймы кирпичей</p>
        </div></a>
        
        <p class="Primechniya">
            Примечания <br>
            1. Все фотографии сделаны таким образом, чтобы показать исключительно клеймо, а не весь кирпич целиком. Для открытия изображения в отдельном окне надо "кликнуть" мышью по изображению кирпича.<br>
            2. Список клейм с комментариями приводится в алфавитном порядке фамилий владельцев. В случае нескольких владельцев клеймо помещено под литерой первого по порядку владельца (или первоначального при смене владельца) .<br>
            3. В некоторых комментариях имеются Интернет-ссылки по теме, косвенно касающейся упомянутой в комментарии информации. В тех случаях, когда ссылки отсутствуют, источниками информации для комментариев служили данные, указанные в разделе ссылки.<br>
            4. Ввиду исторической отдаленности описываемого в комментариях периода времени и малого количества источников информации, автору для описания кирпичных клейм и владельцев заводов приходилось в некоторых случаях привлекать различные предположения, догадки и интуицию, что естественно не гарантирует 100% правильность интерпретации аббревиатуры на клейме.
        </p>
    </section>
 <?php get_footer();?>
